<div class="l-delivery">
    <div class="container">
        <div class="row">
            <div class="col-md-12 col-sm-12 col-xs-12">
                <div class="border">
                    <h2 class="title">доставка еды <span>в донецке</span></h2>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 col-sm-12 col-xs-12 text-center">
                <p>Fastoran – это удобный сервис для быстрого и выгодного заказа блюд из ресторанов и кафе. Fastoran создан для того, чтобы обеспечить своим пользователям комфорт и удобство при осуществлении заказа. Выбирайте и сравнивайте блюда в меню различных заведений, добавляйте их корзину и оформляйте заказ за несколько кликов без какой-либо наценки. С помощью нашего сервиса вы можете ознакомиться с отзывами других пользователей и специальными предложениями заведений.</p>
            </div>
        </div>
    </div>
</div>
